<div dir="rtl">
	
	    <h3>תחילת המשמרת</h3>
		<b><u>תאריך התורנות:</b></u> <br /><br />
        <b><u>שם האחמ"ש:</b></u> <br /><br />
		<b><u>שמות התורנים:</b></u><br /><br />
        <b><u>ראיתם את סרטוני ההדרכה?</b></u><br /><br />
        <b><u>יש לכם דפי הצ'ק ליסט או דאגתם להדפיס?</b></u><br /><br />
        
        <h3>כסף</h3>
        <b><u>סכום קופה בתחילת המשמרת:</b></u><br /><br />
        <b><u>סה"כ כסף בקופה בסיום המשמרת:</b></u><br /><br />
        
		<h3>חובות של חברים</h3>
		<b><u>החזירו חוב:</b></u><br /><br />
        <b><u>חוב חדש:</b></u><br /><br />
		<b><u>קיבלו החזר:</b></u><br /><br />
        <b><u>הערות נוספות:</b></u><br /><br />
		
        <h3>חברים</h3>
        <b><u>חדשים (שם מלא, מייל/ים, טלפון, כתובת, עיסוק, שילמו פיקדון צ'ק/מזומן):</b></u><br /><br />
        <b><u>עוזבים (לוודא מול א.חברים קודם, לעדכן בדוח אם לקחו הפיקדון וכמה):</b></u><br /><br />
        
        <h3>ירקות (נא לעדכן בתחילת המשמרת לאחר שקילת ההזמנה מהחקלאי בתורן->מלאי)</h3>
        <b><u>היה חסר:</b></u><br /><br />
        <b><u>נגמר לפני:</b></u><br /><br />
        <b><u>היו עודפים:</b></u><br /><br />
        <b><u>לא היה במצב טוב (מקולקל, קטן מידי, "דבש"...):</b></u><br /><br />
        <b><u>כל הערה/תובנה אחרת:</b></u><br /><br />
        
        <h3>מחסן</h3>
        <b><u>מוצרים שאזלו:</b></u><br /><br />
        <b><u>מוצרים שעומדים להיגמר:</b></u><br /><br />
        <b><u>מוצרים חסרים (חברים ביקשו):</b></u><br /><br />
        
        <h3>סיכום המשמרת</h3>
        <b><u>בעיות שהיו במהלך המשמרת:</b></u><br /><br />
        <b><u>הצעות/המלצות/טענות/מענות אחרות:</b></u><br /><br />
	
</div>