<div dir="rtl">
  <h3>תחילת המשמרת</h3>
  <b><u>תאריך התורנות:</u></b>
  <br />
  <br />
  <b><u>שם האחמ&quot;ש:</u></b>
  <br />
  <br />
  <b><u>שמות התורנים (נא לפרט אם מישהו לא הגיע ולמה, החליפו אותו, מי החליף):</u></b>
  <br />
  <br />
  <b><u>תורנים ואחמ״שים - האם קראתם את כל המידע לפני המשמרת?</u></b>
  <br />
  <br />
  <br />
  <h3>
    כסף</h3>
  <b><u>סכום קופה בתחילת המשמרת:</u></b>
  <br />
  <br />
  <b><u>סה&quot;כ כסף בקופה בסיום המשמרת:</u></b>
  <br />
  <br />
  <p>
    סה&quot;כ המחאות =</p>
  <p>
    סה&quot;כ מזומן =</p>
  <p>
    <u>פירוט מזומן - </u>
  </p>
  <ul>
    <li>
      <p>
        200 * מספר השטרות =</p>
    </li>
    <li>
      <p>
        100 * מספר השטרות =</p>
    </li>
    <li>
      <p>
        50 * מספר השטרות =</p>
    </li>
    <li>
      <p>
        20 * מספר השטרות =</p>
    </li>
    <li>
      <p>
        מטבעות =</p>
    </li>
  </ul>
  <b>סה&quot;כ המחאות ומזומן =</b>
  <br />
  <br />
  <b><u>סה״כ הכנסות לקואופ (סכום סופי לאחר קיזוז סכום בתחילת משמרת והוצאות אחרות - נא לפרט):</u></b>
  <br />
  <br />
  <b><u>סך הקבלות בחשבונית ירוקה?</u></b>
  <br />
  <br />
  <b><u>אם יש הפרש - מה סכומו ומה יכול להיות המקור?</u></b>
  <br />
  <br />
  <b><u>בעיות כספיות אחרות שעלו במהלך התורנות:</u></b>
  <br />
  <br />
  <br />
  <h3>
    חברים</h3>
  <b><u>מתעניינים / מצטרפים חדשים (שם מלא, מייל/ים, טלפון, כתובת, עיסוק, שילמו פיקדון צ&#39;ק/מזומן):</u></b>
  <br />
  <br />
  <b><u>עוזבים (לוודא מול א.חברים קודם, לעדכן בדוח אם לקחו הפיקדון וכמה):</u></b>
  <br />
  <br />
  <h3>
    ירקות
    <br /> (נא לעדכן בתחילת המשמרת לאחר שקילת ההזמנה מהחקלאי בתורן-&gt;מלאי)</h3>
  <b><u>היה חסר:</u></b>
  <br />
  <br />
  <b><u>היו עודפים:</u></b>
  <br />
  <br />
  <b><u>לא היה במצב טוב (מקולקל, קטן מידי, &quot;דבש&quot;...):</u></b>
  <br />
  <br />
  <b><u>כל הערה/תובנה אחרת:</u></b>
  <br />
  <br />
  <h3>
    מחסן</h3>
  <b><u>מוצרים שאזלו:</u></b>
  <br />
  <br />
  <b><u>מוצרים שעומדים להיגמר:</u></b>
  <br />
  <br />
  <b><u>מוצרים חסרים (חברים ביקשו):</u></b>
  <br />
  <br />
  <h3>
    סיכום המשמרת</h3>
  <b><u>בעיות שהיו במהלך המשמרת:</u></b>
  <br />
  <br />
  <b><u>הצעות/המלצות/טענות/מענות אחרות:</u></b>
  <br /> &nbsp;
</div>
